Repository: avsabahattinyucel-jpg/rork-zikrim---dua---tesbihat
Catalog: Localizable.xcstrings
Source language: tr
Languages: ar, de, en, es, fa, fr, id, ms, ru, ur

source: Zikir, dua veya duygu yaz…
ar: اكتب ذكرًا أو دعاءً أو شعورًا…
de: Schreibe einen Dhikr, eine Dua oder ein Gefühl…
en: Write a dhikr, dua, or feeling…
es: Escribe un dhikr, du'a o sentimiento…
fa: ذکر، دعا یا احساست را بنویس…
fr: Écrivez un dhikr, une du'a ou un ressenti…
id: Tulis dzikir, doa, atau perasaan…
ms: Tulis zikir, doa atau perasaan…
ru: Напишите зикр, дуа или чувство…
ur: ذکر، دعا یا احساس لکھیں…

source: Zikir istatistikleri ve ilerleme takibi
ar: إحصاءات الذكر ومتابعة التقدم
de: Dhikr-Statistiken und Fortschrittsverfolgung
en: Dhikr statistics and progress tracking
es: Estadísticas de dhikr y seguimiento del progreso
fa: آمار ذکر و پیگیری پیشرفت
fr: Statistiques du dhikr et suivi de progression
id: Statistik zikir dan pelacakan kemajuan
ms: Statistik zikir dan penjejakan kemajuan
ru: Статистика зикра и отслеживание прогресса
ur: ذکر شماریات اور پیش رفت کی نگرانی

# zikir_sec
source: Zikir seç
ar: اختر ذكرًا
de: Dhikr auswählen
en: Choose dhikr
es: Elegir dhikr
fa: انتخاب ذکر
fr: Choisir un dhikr
id: Pilih dzikir
ms: Pilih zikir
ru: Выбрать зикр
ur: ذکر منتخب کریں

# zikir_secilmedi
source: Zikir seçilmedi
ar: لم يتم اختيار ذكر
de: Kein Dhikr ausgewählt
en: No dhikr selected
es: No se seleccionó dhikr
fa: ذکری انتخاب نشده است
fr: Aucun dhikr sélectionné
id: Tidak ada dzikir dipilih
ms: Tiada zikir dipilih
ru: Зикр не выбран
ur: کوئی ذکر منتخب نہیں

source: Zikir Serisi
ar: سلسلة الأذكار
de: Dhikr-Serie
en: Dhikr Series
es: Serie de dhikr
fa: مجموعه ذکر
fr: Série de dhikr
id: Seri dzikir
ms: Siri zikir
ru: Серия зикра
ur: ذکر سیریز

# zikir_serisi_2
source: Zikir Serisi
ar: سلسلة الذكر
de: Dhikr-Serie
en: Dhikr Streak
es: Racha de dhikr
fa: سری ذکر
fr: Série de dhikr
id: Rangkaian dzikir
ms: Siri zikir
ru: Серия зикра
ur: ذکر سلسلہ

source: Zikir ve Dua Rehberim
ar: دليل الأذكار والأدعية الخاص بي
de: Mein Dhikr- und Dua-Leitfaden
en: My Dhikr and Dua Guide
es: Mi guía de dhikr y du'a
fa: راهنمای ذکر و دعای من
fr: Mon guide de dhikr et de du'a
id: Panduan Dzikir dan Doa Saya
ms: Panduan Zikir dan Doa Saya
ru: Мой путеводитель по зикру и дуа
ur: میرا ذکر اور دعا رہنما

# zikir_ve_dua_rehberim_2
source: Zikir ve Dua Rehberim
ar: دليل الأذكار والأدعية الخاص بي
de: Mein Dhikr- und Dua-Leitfaden
en: My Dhikr and Dua Guide
es: Mi guía de dhikr y du'a
fa: راهنمای ذکر و دعای من
fr: Mon guide de dhikr et de du'a
id: Panduan Dzikir dan Doa Saya
ms: Panduan Zikir dan Doa Saya
ru: Мой путеводитель по зикру и дуа
ur: میرا ذکر اور دعا رہنما

source: Zikirlerim
ar: أذكاري
de: Mein Dhikr
en: My Dhikr
es: Mis dhikr
fa: ذکرهای من
fr: Mon dhikr
id: Dzikir saya
ms: Zikir saya
ru: Мой зикр
ur: میرا ذکر

# zikirlerim_2
source: Zikirlerim
ar: أذكاري
de: Mein Dhikr
en: My Dhikr
es: Mi dhikr
fa: ذکرهای من
fr: Mon dhikr
id: Dzikir saya
ms: Zikir saya
ru: Мой зикр
ur: میرا ذکر

source: Zikrim
ar: ذكري
fa: ذکرم
ur: ذکرم

# zikrim_2
source: Zikrim
ar: ذكريم
fa: ذکریم
ur: ذکرم

# zikrim_dua_and_tesbihat
source: Zikrim - Dua & Tesbihat
ar: ذكريم - دعاء وتسبيح
de: Zikrim - Dua & Tasbih
en: Zikrim - Dua & Tasbih
es: Zikrim - Du'a y Tasbih
fa: ذکریم - دعا و تسبیح
fr: Zikrim - Du'a et Tasbih
id: Zikrim - Doa & Tasbih
ms: Zikrim - Doa & Tasbih
ru: Zikrim — дуа и тасбих
ur: ذکرم - دعا اور تسبیح

# zikrim_dua_and_tesbihat_2
source: Zikrim • Dua & Tesbihat
ar: ذكريم • دعاء وتسبيح
de: Zikrim • Dua & Tasbih
en: Zikrim • Dua & Tasbih
es: Zikrim • Du'a y Tasbih
fa: ذکریم • دعا و تسبیح
fr: Zikrim • Du'a et Tasbih
id: Zikrim • Doa & Tasbih
ms: Zikrim • Doa & Tasbih
ru: Zikrim • дуа и тасбих
ur: ذکرم • دعا اور تسبیح

# zikrim_dua_and_tesbihat_3
source: Zikrim - Dua & Tesbihat
ar: ذكريم - دعاء وتسبيح
de: Zikrim - Dua & Tasbih
en: Zikrim - Dua & Tasbih
es: Zikrim - Du'a y Tasbih
fa: ذکریم - دعا و تسبیح
fr: Zikrim - Du'a et Tasbih
id: Zikrim - Doa & Tasbih
ms: Zikrim - Doa & Tasbih
ru: Zikrim — дуа и тасбих
ur: ذکرم - دعا اور تسبیح

# zikrim_dua_and_tesbihat_4
source: Zikrim • Dua & Tesbihat
ar: ذكريم • دعاء وتسبيح
de: Zikrim • Dua & Tasbih
en: Zikrim • Dua & Tasbih
es: Zikrim • Du'a y Tasbih
fa: ذکریم • دعا و تسبیح
fr: Zikrim • Du'a et Tasbih
id: Zikrim • Doa & Tasbih
ms: Zikrim • Doa & Tasbih
ru: Zikrim • дуа и тасбих
ur: ذکرم • دعا اور تسبیح

# zikrim_gunluk_dua_ve_zikir_pratigini_duzenli_sekilde_takip_etmenizi_saglayan_bir
source: Zikrim, günlük dua ve zikir pratiğini düzenli şekilde takip etmenizi sağlayan bir uygulamadır.
ar: Zikrim هو تطبيق يساعدك على متابعة ممارسات الدعاء والذكر اليومية بانتظام.
de: Zikrim ist eine App, mit der du deine tägliche Dua- und Dhikr-Praxis regelmäßig verfolgen kannst.
en: Zikrim is an app that helps you regularly track your daily dua and dhikr practice.
es: Zikrim es una aplicación que te ayuda a seguir regularmente tu práctica diaria de du'a y dhikr.
fa: Zikrim برنامه‌ای است که به شما کمک می‌کند تمرین روزانه دعا و ذکر خود را منظم پیگیری کنید.
fr: Zikrim est une application qui vous aide à suivre régulièrement votre pratique quotidienne de du'a et de dhikr.
id: Zikrim adalah aplikasi yang membantu Anda melacak praktik doa dan dzikir harian secara teratur.
ms: Zikrim ialah aplikasi yang membantu anda menjejak amalan doa dan zikir harian secara berkala.
ru: Zikrim — приложение, помогающее регулярно отслеживать ежедневную практику дуа и зикра.
ur: Zikrim ایک ایپ ہے جو آپ کو روزانہ دعا اور ذکر کی مشق باقاعدگی سے ٹریک کرنے میں مدد دیتی ہے۔

# zikrim_islami_gunluk
source: Zikrim İslami Günlük
ar: يومية ذكريم الإسلامية
de: Zikrim Islamisches Tagebuch
en: Zikrim Islamic Journal
es: Diario islámico de Zikrim
fa: دفتر روزانه اسلامی زکریم
fr: Journal islamique Zikrim
id: Jurnal Islami Zikrim
ms: Jurnal Islam Zikrim
ru: Исламский дневник Zikrim
ur: زکرم اسلامی روزنامچہ

source: Zikrim Nedir?
ar: ما هو Zikrim؟
de: Was ist Zikrim?
en: What is Zikrim?
es: ¿Qué es Zikrim?
fa: Zikrim چیست؟
fr: Qu’est-ce que Zikrim ?
id: Apa itu Zikrim?
ms: Apakah Zikrim?
ru: Что такое Zikrim?
ur: Zikrim کیا ہے؟

# zikrini_olustur
source: Zikrini oluştur
ar: أنشئ ذكرك
de: Erstelle deinen Dhikr
en: Create your dhikr
es: Crea tu dhikr
fa: ذکر خود را بساز
fr: Créez votre dhikr
id: Buat dzikirmu
ms: Cipta zikir anda
ru: Создай свой зикр
ur: اپنا ذکر بنائیں
